Repository: NikitaKoshelev/uragan
Catalog: wsgi/Uragan/apps/TLE/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Autocomplete
ru: Автозаполнение

source: date and time of creation
ru: дата и время создания

source: title in line two-line element set
ru: название в двустрочном наборе элементов орбиты

source: first line in two-line element set
ru: первая строка в двустрочном наборе элементов орбиты

source: second line in two-line element set
ru: вторая строка в двустрочном наборе элементов орбиты

source: date and time in two-line element set
ru: дата и время в двустрочном наборе элементов орбиты

source: two-line element set
ru: двустрочный набор элементов орбиты

source: two-line element sets
ru: двустрочные наборы элементов орбиты

source: satellite title
ru: название спутника

source: number of satellites in the database NORAD
ru: номер спутника в базе данных NORAD

source: about satellite
ru: о спутнике

source: satellite image
ru: изображение спутника

source: satellite
ru: спутник

source: satellites
ru: спутники
