Repository: NikitaKoshelev/uragan
Catalog: wsgi/Uragan/apps/GeoObject/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Geographical objects
ru: Географические объекты

source: title
ru: название

source: description
ru: описание

source: image
ru: изображение

source: geographical object image
ru: изображение географического объекта

source: images of geographical objects
ru: изображения географических объектов

source: title geographical object
ru: название географического объекта

source: northern latitude in degrees
ru: северная широта в градусах

source: eastern longitude in degrees
ru: восточная долгота в градусах

source: short description
ru: краткое описание

source: polygon in KML format
ru: полигон в формате kml

source: color
ru: цвет

source: creation date
ru: дата создания

source: last modification
ru: последняя модификация

source: images of geographical object
ru: изображения географических объектов

source: geographical object
ru: географический объект

source: geographical objects
ru: географические объекты

source: title surveillance plan
ru: план наблюдения

source: observed objects
ru: наблюдаемые объекты

source: date and time start
ru: дата и время начала

source: date and time end
ru: дата и время окончания

source: creation date and time
ru: дата и время создания

source: modification date and time
ru: дата и время изменения

source: researchers
ru: исследователи

source: surveillance plan
ru: план наблюдения

source: surveillance plans
ru: планы наблюдения
